/* Localized versions of Info.plist keys */

CFBundleDisplayName = "GoToMeeting v10.20.0";

NSHumanReadableCopyright = "Copyright © 2024 LogMeIn, Inc.\nAll Rights Reserved.";

NSCameraUsageDescription = "ウェブカメラをプレビューして会議中に共有できるように［OK］をクリックします。この設定は［システム環境設定］>［プライバシー］でいつでも変更できます。";

NSMicrophoneUsageDescription = "他の参加者に音声が聞こえるように［OK］をクリックします。この設定は［システム環境設定］>［プライバシー］でいつでも変更できます。";
